/* Localized versions of Info.plist keys */

CFBundleName = "IOSCSIFamily";
CFBundleGetInfoString = "IOSCSIFamily version 1.0.4, Copyright 2000 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2000 Apple Computer, Inc.";
